Repository: LujanJ/Embraced
Catalog: Embraced/*.lproj/Localizable.strings
Languages: es

source: WELCOME TO EMBRACED PROJECT
es: BIENVENIDO AL PROYECTO EMBRACED

source: Next
es: Siguiente

source: Start
es: Comenzar

source: Example
es: Ejemplo

source: Practice
es: Práctica

source: Same
es: Iguales

source: Different
es: Diferentes

source: SUBMIT
es: ENVIAR

source: Test complete!
es: ¡Test completado!

source: Correct!
es: ¡Correcto!

source: Incorrect
es: Incorrecto

# Incorrect_2
source: Sorry, that was an incorrect response. You can try again.
es: Lo siento, esa respuesta es incorrecta. Inténtelo de nuevo.

# Start_Record
source: Start Recording
es: Comience a Grabar

source: Stop Recording
es: Pare de Grabar

source: Play
es: Reproducir

source: Recording
es: Grabando

source: Stop
es: Parar

source: Settings
es: Ajustes

source: Start Test
es: Comenzar Test

source: Select All
es: Seleccionar Todos

source: Deselect All
es: Deseleccionar Todos

source: Test List
es: Lista de Tests

source: Your Test
es: Sus Test

source: Choose Language
es: Elija idioma

source: Yes
es: Sí

source: Recognition
es: Reconocimiento

source: Done
es: Hecho

source: Participant ID
es: ID de Participante

source: Day of the Week
es: Día de la Semana

source: Country
es: País

source: County
es: Condado

source: City
es: Ciudad

source: Location
es: Lugar

source: Floor
es: Planta

source: Record
es: Grabar

source: Listen
es: ESCUCHAR

source: Round
es: Serie

source: Trial
es: Ensayo

source: Preview
es: Previsualización

source: blue
es: azul

source: Save
es: Guardar

source: Saved
es: Guardado

# Save_settings
source: Your settings have been saved.
es: Su configuración se ha guardado.

source: Rotation
es: Rotación

# Rotation_portrait_prompt
source: Please, rotate iPad to portrait orientation
es: Por favor, coloque el iPad en posición vertical

# Rotation_landscpaing_prompt
source: Please, rotate iPad to landscape orientation
es: Por favor, coloque el iPad en posición horizontal

source: Finished
es: Ha finalizado

source: Start Over
es: Comenzar de nuevo

# UsernamePasswordEmpty
source: Both the username and password are required
es: Tanto el nombre de usuario como la contraseña son obligatorios

# WrongUsernamePassword
source: Wrong username and password
es: Nombre de usuario y contraseña incorrectos

# WELCOME_TEXT
source: We are going to be asking you some questions about yourself. Please remember that you are free to skip any question that may bother you, although we kindly ask you to complete as much of this questionnaire as possible. Thank you for your participation
es: Vamos a hacerle algunas preguntas acerca de usted. Por favor, recuerde que es libre de no contestar aquellas preguntas que le molesten pero le rogamos encarecidamente que trate de completar este cuestionario al máximo posible. Gracias por su participación.

# pitch_intro
source: Next, you will hear pairs of melodies. In some trials, the second one will be altered. This change may be subtle or obvious. You will have to indicate whether the second melody has been altered or not. If both melodies are the same, you will tap the button “SAME” If they are different, you will tap the button “DIFFERENT” To aid you differentiate the two melodies, numbers 1 and 2 will be shown in the screen when playing the first and second melody respectively We will start with some examples. Please tap on START when you are ready.
es: En la siguiente tarea usted va a escuchar pares de melodías. Algunas veces, la segunda melodía estará alterada. Este cambio puede ser leve o evidente. Usted tendrá que indicar si la segunda melodía está cambiada o no. Si las dos melodías son iguales, usted deberá pulsar el botón 'IGUALES' Si las dos melodías son diferentes, usted deberá pulsar el botón 'DIFERENTES'. Para ayudarle a diferenciar las dos melodías, aparecerán los números 1 y 2 en la pantalla cuando estén sonando la primera y la segunda melodía respectivamente. Empezaremos con algunos ejemplos. Pulse el botón COMENZAR cuando esté preparado.

# pitch_example_1
source: In this pair of melodies the second melody is identical to the first. When both melodies are the same, you should tap the button “SAME” Tap on the button “SAME” to indicate that the melodies are the same.
es: En este par de melodías, la segunda melodía es idéntica a la primera. Cuando crea que las melodías son iguales, usted deberá responder pulsando el botón 'IGUALES' Pulse el botón 'IGUALES' para indicar que las melodías son iguales.

# pitch_example_2
source: We will now continue to an example where the melodies are different. This example uses the same melody as in Example 1, but now the second melody has been altered. To hear the melodies again tap on the “SPEAKER BUTTON” When both melodies are different, you should tap the button “DIFFERENT”. Tap on the button “DIFFERENT” to indicate that the melodies are different.
es: Vamos a continuar con un ejemplo en el que las melodías son diferentes. Este ejemplo utiliza la misma melodía que el Ejemplo 1 pero en este caso, la segunda melodía ha sido alterada. Para escuchar las melodías de nuevo, pulse sobre el ALTAVOZ Cuando crea que las melodías son diferentes, usted deberá responder pulsando el botón 'DIFERENTES'. Pulse el botón 'DIFERENTES' para indicar que las melodías que ha escuchado eran diferentes.

# pitch_example_3
source: We will now continue to an example where the difference between the melodies is more subtle. In this example, the difference between the melodies is more subtle. To hear the melodies again tap on the “SPEAKER BUTTON” Tap on the button “DIFFERENT” to indicate that the melodies are different.
es: Continuaremos ahora con un ejemplo en el que la diferencia entre ambas melodías es más sutil. En este ejemplo, la diferencia entre melodías es más sutil. Para escuchar las melodías de nuevo, pulse sobre el ALTAVOZ. Pulse el botón 'DIFERENTES' para indicar que las melodías que ha escuchado eran diferentes.

# pitch_practice_1
source: Now you will practice on your own. Remember: after hearing a pair of melodies, tap “SAME” if they are identical and tap “DIFFERENT” if they are different. There will be 5 pairs of melodies for you to practice. When you are ready, tap on START button.
es: A continuación podrá practicar antes de comenzar la tarea. Recuerde: después de escuchar las dos melodías, pulse 'IGUALES' si las dos son idénticas y pulse 'DIFERENTES' si son diferentes. Tendrá 5 pares de melodías para practicar Cuando esté preparado, pulse sobre el ALTAVOZ.

# digital_practice_1
source: Next you will hear a series of numbers. After each series, you will repeat the numbers that you heard in the same order. You can only hear the list of numbers once, so do the best you can from what you hear. You will be recording your answers in this device. Please practice recording your voice with the microphone button below
es: A continuación, usted oirá series de números. Después de cada serie, deberá repetir los números que escuche en el mismo orden. Solo oirá cada serie una vez, así que hágalo lo mejor que pueda. Grabará sus respuestas en este dispositivo. Por favor, practique cómo grabar su voz con el micrófono que tiene abajo.

# digital_practice_2
source: You will have a practice round before starting with the series. Please click LISTEN button when you are ready.
es: Tendrá un ensayo de práctica antes de empezar con las series. Por favor, pulse sobre el botón 'ESCUCHAR' cuando esté listo.

# digital_begin_round
source: Now we will start with the task. Click on LISTEN button when you are ready.
es: Ahora empezaremos con la tarea. Pulse sobre el botón 'ESCUCHAR' cuando esté listo.

# digital_begin_round_start
source: Click on LISTEN button when you are ready.
es: Pulse sobre el botón 'ESCUCHAR' cuando esté listo.

# digital_practice_3
source: Next you will hear series of numbers, but this time you will have to repeat them in reverse order. For example, if you hear the numbers 2-5-8, you should then say 8-5-2. Again, you will only hear each list of numbers once, so do the best you can from what you hear. You will have a practice round before starting with the series.
es: A continuación, escuchará series de números, pero esta vez deberá repetirlos en orden inverso. Por ejemplo, si oye 2-5-8, usted debe decir 8-5-2. De nuevo, usted solo oirá la lista una vez. Hágalo lo mejor que pueda. Tendrá un ensayo de práctica antes de empezar con las series.

# digital_begin_round2
source: Now we will start with the task. Click on LISTEN button when you are ready.
es: Ahora empezaremos con la tarea. Pulse sobre el botón 'ESCUCHAR' cuando esté listo.

# digital_begin_round2_start
source: Click on LISTEN button when you are ready.
es: Pulse sobre el botón 'ESCUCHAR' cuando esté listo.

# wordlist1_practice_instruction
source: In the next task the objective is to remember words. You will hear a list of words and once the list is finished you will be asked to recall them. You will hear this list 5 times. After each time, you will be asked to repeat as many words as you can remember. You will be recording your answers on this device. Please practice recording your voice with the microphone button below
es: En la siguiente prueba el objetivo es recordar palabras. Oirá una lista de palabras y cuando termine se le pedirá que las recuerde. Oirá la lista 5 veces. Después de cada vez, se le pedirá que repita tantas palabras como pueda recordar. Grabará sus respuestas en este dispositivo. Por favor, practique el modo en que se graba su voz en el dispositivo usando el botón de micrófono que aparece más abajo

# wordlist1_instructionA1
source: There will be a 3 second countdown before the list starts. Please tap the LISTEN button when you are ready to start
es: Habrá una cuenta atrás de 3 segundos antes de que la lista empiece. Por favor, pulse el botón ESCUCHAR cuando esté listo para comenzar

# wordlist1_instructionA2
source: Tap the LISTEN button to listen to the list again
es: Pulse el botón ESCUCHAR para escuchar la lista de nuevo

# wordlist1_instructionA3
source: This is the last time that you are going to listen to this list. Tap the screen to listen to the list again
es: Esta es la última vez que va a oír la lista. Por favor, toque el botón ESCUCHAR para escuchar la lista de nuevo

# wordlist1_instructionA4
source: Now you are going to listen to a different list of words. Again, once the list is finished say out loud all the words you can remember from this second list. Tap the screen to listen to this new list
es: Ahora oirá otra lista de palabras. De nuevo, cuando la lista termine presione, el botón del micrófono para grabar todas las palabras que recuerde de esta segunda lista. Pulse sobre el altavoz para oír la nueva lista.

# wordlist1_instructionA5
source: Now say out loud all the words you can remember from the first list, the one that you heard 5 times. Tap the microphone button to start recording
es: Ahora, diga todas las palabras que pueda recordar de la primera lista, la que oyó 5 veces Toque el micrófono para empezar a grabar

# wordlist1_instructionB1
source: Now say out loud all the words you can remember from the list. Tap the microphone button to start recording
es: Ahora, diga todas las palabras que pueda recordar de la lista. Toque el micrófono para empezar a grabar.

# wordlist1_instructionB2
source: Now say out loud all the words you can remember from the list, including the ones you said before. Tap the microphone button to start recording.
es: Ahora, diga todas las palabras que pueda recordar de la lista, incluidas las que dijo antes. Presione el botón del micrófono para empezar a grabar

# wordlist2_instruction
source: Some time ago you listened to a list of words 5 times. Now say out loud all the words you can remember from that list. Tap the microphone button to start recording.
es: Hace un tiempo usted oyó una lista de palabras 5 veces. Por favor, repita ahora todas las palabras que pueda recordar de esa lista. Toque el micrófono para empezar a grabar.

# wordlist2_instruction2
source: Now you will hear a longer list of words, one by one. If the word is one of the words in the first list you heard, the on you heard 5 times, click the button “YES” If the word was NOT in the first list, the one you heard 5 times, click the button “NO”. Tap the LISTEN icon to start
es: Ahora oirá una lista de palabras más larga, de una en una. Si la palabra es una de las que oyó en la primera lista, la que oyó 5 veces, pulse el botón SÍ. Si la palabra no estaba en la primera lista, la que usted oyó 5 veces, pulse el botón NO. Pulse el botón ESCUCHAR para comenzar.

# wordlist2_in_first_list
source: Was this word in the first list?
es: ¿Estaba esta palabra en la primera lista?

# stroop_practice_instruction
source: In the next task you will be recording your voice on this device. Please, practice how to record your voice using the START and DONE buttons below.
es: En esta tarea usted grabará su voz en este dispositivo. Por favor, practique cómo grabar su voz utilizando los botones GRABAR y REPRODUCIR que puede encontrar abajo

# stroop_practice_instruction2
source: This task has 4 different parts. We will provide instructions for each of them. This is a timed task so remember to do it as fast as possible, but without committing errors.
es: Esta tarea tiene 4 partes. Le daremos instrucciones para cada una de ellas. Esta es una tarea cronometrada así que recuerde hacerlo tan rápido como pueda, pero tratando de no cometer errores.

# stroop_pretask_instruction
source: In this task you have to read the words presented on the screen. Try to do it as fast as you can, from left to right in each row. Click “Preview” for a demonstration
es: En esta tarea usted tiene que leer las palabras que se presentarán en la pantalla. Hágalo tan rápido como pueda, de izquierda a derecha en cada fila. Toque 'Video' para ver una demostración

# stroop_pretask_instruction2
source: In this task you have to name the colors of the circles presented on the screen. Try to do it as fast as you can, from left to right in each row. Click “Preview” for a demonstration
es: En esta tarea usted tiene que nombrar el color de los círculos que se presentarán en pantalla. Hágalo tan rápido como pueda, de izquierda a derecha en cada fila Toque 'Video' para ver una demostración

# stroop_pretask_instruction3
source: In this task you have to name the colors in which the words are written, DO NOT READ the word. For example, for the word: “blue”, which is written in red, you have to say “red”. Do not pay attention to the word itself, just name the color in which it is written. Try to do it as fast as you can, from left to right in each row. Click “Preview” for a demonstration
es: En esta tarea usted tiene que nombrar el color en el que la palabra está escrita, NO LEERLA Por ejemplo, para la palabra 'azul', que está escrita en color rojo, usted debe decir: 'rojo'. No preste atención a la palabra en sí, solo nombre el color en el que está escrita. Hágalo tan rápido como pueda, de izquierda a derecha en cada fila. Toque 'Video' para ver una demostración

# stroop_ptask
source: When you are ready press START and read the words out loud as fast as you can. When you finish with the last word click DONE.
es: Cuando esté preparado, pulse COMENZAR Cuando termine, pulse Parar

# naming_practice_instruction1
source: Next you will be shown a series of pictures and will have to recognize and name each picture out loud. You will record your answer in this device. Please practice recording your voice with the microphone button below
es: A continuación le vamos a mostrar una serie de imágenes y usted tendrá que reconocerlas y nombrar cada dibujo en alto. Grabará su respuesta en este dispositivo. Por favor, practique cómo se graba su voz con el botón de micrófono que tiene abajo

# naming_practice_instruction2
source: You will be shown each picture one at a time. If you cannot come up with the answer after the allowed time, you will have the option of skipping to the next picture. We will start with some examples. Click START when you are ready
es: Se le mostrarán las figuras de una en una. Si no sabe el nombre el el tiempo permitido, tendrá la opción de saltar a la siguiente imagen Comenzaremos con algunos ejemplos Pulse COMENZAR cuando esté preparado

# naming_task_instruction
source: Now we will start with the task. Please click START when you are ready
es: Ahora comenzaremos la tarea. Por favor, pulse COMENZAR cuando esté preparado
